Repository: Nyuhnyash/msmpbot
Catalog: locale/*/LC_MESSAGES/msmpbot.po
Languages: ru

source: Address:
ru: Адрес:

source: {0} player online
ru: {0} игрок онлайн

source: Server addess changed to
ru: Адрес сервера изменён на

source: (ﾉ◕ヮ◕)ﾉ:･ﾟ✧ ╭ ✅ *Online* *Url:* `{0}` *Description:* _{1}_ *Version:* {2} *Ping:* {3}ms *Players:* {4}/{5} ╰
ru: (ﾉ◕ヮ◕)ﾉ:･ﾟ✧ ╭ ✅ *Онлайн* *Адрес:* `{0}` *Описание:* _{1}_ *Версия:* {2} *Пинг:* {3}ms *Игроки:* {4}/{5} ╰

source: (•(•◡(•◡•)◡•)•) ╭ ✅ *Online* *Url:* `{0}` *Players online:* {1} {2} ╰
ru: (•(•◡(•◡•)◡•)•) ╭ ✅ *Онлайн* *Адрес:* `{0}` *Игроков онлайн:* {1} {2} ╰

source: Minecraft Server Status Bot To check players online on the server use @msmpbot in the text input line in any Telegram chat. Commands: /status - Server info /players - Online players on the server To change the monitored server send me its address.
ru: Сервис для отслеживания Колбасного сервера Чтобы узнать список игроков на сервере введите @msmpbot <любой запрос> в строке ввода текста в любом чате Telegram. Команды: /status - Информация о сервера /players - Игроки онлайн на сервере Если вы хотите изменить отслеживаемый сервер, отправьте мне его IP-адрес.

source: Players
ru: Игроки

source: Status
ru: Статус

source: About
ru: Справка

source: Could not connect to the server
ru: Не удаётся подключиться к серверу

source: (╯°□°）╯ ︵ ┻━┻ ╭ ⭕ *Error* *Url:* `{0}` *Error Description:* {1} ╰
ru: (╯°□°）╯ ︵ ┻━┻ ╭ ⭕ *Ошибка* *Адрес:* `{0}` *Описание ошибки:* {1} ╰
